<?php

return [

    'title' => 'عنوان باللغة العربية',
    'description' => 'الوصف باللغة العربية',
    'h2-food'=> 'توزيع المواد الغذائية',
    'p-food'=> 'توزيع الطعام على أفراد Valnarable من المجتمع في Elwak',
    'h2-chairman'=>'تدليك من الرئيس',
    'h4-founder'=>'مؤسس منظمة النجدة للإغاثة والتنمية',
    'p-welcome'=>'مرحبًا بكم في نجدة ، وهي منظمة خيرية مكرسة لمساعدة الإنسانية ، وخاصة أكثر من غيرها
    الضعفاء واليتامى بيننا. مهمتنا هي توفير التعليم والرعاية الصحية ،
    المساعدة المالية ، والمأوى للمحتاجين ، دون تمييز.

    بصفتي مؤسس نجدة ، أنا ممتن لإتاحة الفرصة لي لإحداث فرق في
    حياة أولئك الذين تم تهميشهم ونسيانهم من قبل المجتمع. هو آمل أن
    من خلال جهودنا ، يمكننا أن نجلب الأمل والفرصة لمن هم في أمس الحاجة إليها.

    أنا ممتن للغاية لجميع المانحين والداعمين لنا الذين جعلوا ذلك ممكناً لنا
    تنفيذ مهمتنا. إن كرمك وتعاطفك موضع تقدير حقًا ، ويمكننا ذلك
    لا تفعل هذا العمل بدونك.

    شكرا لزيارتكم موقعنا ونأمل أن تفكروا في دعم نجدة في
    جهودنا لتحسين حياة المحتاجين. معًا ، يمكننا إحداث فرق حقيقي
    فى العالم.'
,
    'project-header'=>'المشاريع',
    'construction-of education'=>'إنشاء مراكز المنطقة التعليمية والإسلامية',
'provision-of-food'=>'توفير المواد الغذائية وغير الغذائية بما في ذلك التحويلات النقدية',
'workshop'=>'ورش عمل وندوات تعليمية',
'medical'=>'المعسكرات الطبية وورش العمل الصحية عبر الإنترنت',
'agriculture'=>'زراعة',
'gallary'=>'معرض',
'partners'=>'شركاؤنا',
'view'=>'View More'
    
];